{
    "firefox_description": "Dieses Add-on fügt ein kleines Symbol auf der rechten Seite Ihrer Adressleiste hinzu. Wenn Sie eine Website besuchen, die sich nicht in unserer Datenbank befindet, wird nichts angezeigt. Klicken Sie auf das Symbol, um die Zusammenfassung der Bedingungen zu erhalten, die von ToS;DR bereitgestellt werden.",
    "chrome_description": "Diese Erweiterung fügt ein kleines Symbol auf der rechten Seite Ihrer Adressleiste hinzu. Wenn Sie eine Website besuchen, die sich nicht in unserer Datenbank befindet, wird nichts angezeigt. Klicken Sie auf das Symbol, um die Zusammenfassung der Bedingungen zu erhalten, die von ToS;DR bereitgestellt werden. Wenn Sie auf einer Website mit sehr schlechten Bedingungen landen, wird eine kleine Benachrichtigung in der unteren rechten Ecke angezeigt, um Sie zu warnen.",
    "safari_description": "Diese Erweiterung fügt ein kleines Symbol direkt neben der Adressleiste auf der linken Seite hinzu. Wenn Sie eine Website besuchen, die sich nicht in unserer Datenbank befindet, wird nichts angezeigt. Klicken Sie auf das Symbol, um die Zusammenfassung der Bedingungen zu erhalten, die von ToS;DR bereitgestellt werden.",
    "edge_description": "Diese Erweiterung fügt ein kleines Symbol direkt neben der Adressleiste auf der linken Seite hinzu. Wenn Sie eine Website besuchen, die sich nicht in unserer Datenbank befindet, wird nichts angezeigt. Klicken Sie auf das Symbol, um die Zusammenfassung der Bedingungen zu erhalten, die von ToS;DR bereitgestellt werden.",
    "opera_description": "Diese Erweiterung fügt ein kleines Symbol in der oberen rechten Ecke hinzu. Wenn Sie eine Website besuchen, die sich nicht in unserer Datenbank befindet, wird nichts angezeigt. Klicken Sie auf das Symbol, um die Zusammenfassung der Bedingungen zu erhalten, die von ToS;DR bereitgestellt werden.",
    "add-on": "Addon",
    "extension": "Erweiterung",
    "view_source": "Quellcode auf GitHub anschauen",
    "add_to": "Zu {{ browser }} hinzufügen",
    "title": "Erweiterungen",
    "about": "Über",
    "featured_title": "Erweiterung für Ihren Browser"
}
