{
    "firefox_description": "This add-on will add a small icon in the right side of your address bar. If you are browsing a website that is not in our database, nothing will appear. Click on the icon to get the summary of the terms, provided by ToS;DR.",
    "chrome_description": "This extension will add a small icon in the right side of your address bar. If you are browsing a website that is not in our database, nothing will appear. Click on the icon to get the summary of the terms, provided by ToS;DR. When you land on a website with very bad terms, a small notification will pop up in the bottom right hand corner to warn you.",
    "safari_description": "This extension will add a small icon just next to the address bar, on the left. If you are browsing a website that is not in our database, nothing will appear. Click on the icon to get the summary of the terms, provided by ToS;DR.",
    "edge_description": "This extension will add a small icon just next to the address bar, on the left. If you are browsing a website that is not in our database, nothing will appear. Click on the icon to get the summary of the terms, provided by ToS;DR.",
    "opera_description": "This extension will add a small icon on the top right-hand corner. If you are browsing a website that is not in our database, nothing will appear. Click on the icon to get the summary of the terms, provided by ToS;DR.",
    "add-on": "add-on",
    "extension": "extension",
    "view_source": "View source code on GitHub",
    "add_to": "Add to {{ browser }}",
    "title": "Downloads",
    "about": "About Us",
    "featured_title": "Extension for your browser",
    "about_jumbotron_paragraph_1": "“Terms of Service; Didn't Read” (short: ToS;DR) is a young project started in June 2012 to help fix the “biggest lie on the web”: almost no one really reads the terms of service we agree to all the time.",
    "about_jumbotron_paragraph_2": "<strong>Background.</strong> The rough idea behind ToS;DR emerged during the <a href=\"http://events.ccc.de/camp/2011/wiki/ToS;DR\">2011 Chaos Communication Camp</a> near Berlin, with people from <a href=\"http://unhosted.org\">Unhosted</a> a movement to create web apps that give users control over their valuable user data and privacy. In the summer of 2012, <a href=\"http://hugoroy.eu/index.en.html\">Hugo Roy</a> (<a href=\"http://twitter.com/hugoroyd\">@hugoroyd</a>) started the legal analysis and brought the project to life. Since then, more people have joined the team and have contributed through the reviewer community. Ultimately, all the work is transparent and the discussions happen in public. Our work is <a href=\"thanks\">funded</a> by non-profits organisations and individual donations and gets released as <a href=\"http://fsfe.org/about/basics/freesoftware.html\">free software</a> and open data.",
    "about_jumbotron_paragraph_3": "Please bear in mind that the project is still in the early phase and that most data is subject to important changes. More information about <a href=\"classification\">our classification</a>.",
    "about_jumbotron_paragraph_4": "<strong>What does “ToS;DR” mean?</strong> the name is inspired by internet acronym TL;DR which stands for \"Too Long; Didn't Read\" and is often used on blogs and emails when a block of text is just really long and that people are too lazy to read the whole stuff. It was intended more as a code name than as a real name. But it seems that people like it (do you?)",
    "thanks_jumbotron_paragraph_1": "We would like to thank the individuals and organisations that support the project. Without them, this effort would not be sustainable! Also, special credits to those who helped the project get started:",
    "thanks_jumbotron_paragraph_2": "the Unhosted movement and the participants of Berlin Hack & Tell at C-Base",
    "thank_you": "Thank you!",
    "translators": "Translators",
    "thanks": "Thanks",
    "our_supporters": "Our supporters",
    "thanks_jumbotron_paragraph_3": "In September 2012, we launched a crowdfunding campaign on Indiegogo. Thanks to the efforts of hundreds of people, we managed to reach ten thousand euros and get a grant from Gründer Garage, Google for Entrepreneurs and Siftung Entrepreneurship. ",
    "thanks_jumbotron_paragraph_4": "We are also flattered by the regular support we get from small donations! Thanks to the users of flattr! "
}
