{
    "add_to": "Agregar a {{ browser }}",
    "about_jumbotron_paragraph_3": "Por favor tened en cuenta que el proyecto está aún en su fase inicial y la mayoría de los datos pueden ser sujetos a cambios importantes. Más información sobre <a href=\"classification\">nuestra clasificación</a>.",
    "thanks_jumbotron_paragraph_2": "El movimiento Unhosted y los participantes del Berlin Hack y Tell, en C-Base",
    "thank_you": "¡Muchas gracias!",
    "translators": "Traductores",
    "thanks": "Gracias",
    "our_supporters": "Nuestros contribuidores",
    "thanks_jumbotron_paragraph_1": "Nos gustaría dar las gracias a los individuos y organizaciones que apoyan al Proyecto. Sin vuestra ayuda, ¡este esfuerzo no duraría! Queremos expresar también nuestra gratitud a los que han ayudado al Proyecto desde su génesis:",
    "title": "Descargas",
    "about": "Sobre Nosotros",
    "featured_title": "Extensión para navegador",
    "safari_description": "Esta extensión añade un icono pequeño en la parte derecha de vuestra barra de direcciones. Si navegáis por una página web que no está en nuestra base de datos, no va a aparecer nada. Haced clic sobre el icono para obtener un resúmen de los Términos, proporcionado por ToS;DR.",
    "edge_description": "Esta extensión añade un icono pequeño a la izquierda de vuestra barra de URLs. Si navegáis por una página web que no está en nuestra base de datos, no va a aparecer nada. Haced clic sobre el icono para obtener un resúmen de los Términos, proporcionado por ToS;DR.",
    "add-on": "extensión",
    "extension": "extensión",
    "view_source": "Checar código fuente en GitHub",
    "thanks_jumbotron_paragraph_3": "En Septiembre de 2012, hemos lanzado una recaudación de fondos en Indiegogo. Gracias a los esfuerzos de cientos de personas, hemos conseguido alcanzar diez mil euros y subvenciones de Gründer Garage, Google para Startups y Stiftung Entrepreneurship. ",
    "thanks_jumbotron_paragraph_4": "¡También nos sentimos halagados por el apoyo de las pequeñas donaciones! ¡Muchas gracias a los usuarios de Flattr! ",
    "firefox_description": "Esta extensión añade un icono pequeño en la parte derecha de vuestra barra de direcciones. Si navegáis por una página web que no está en nuestra base de datos, no va a aparecer nada. Haced clic sobre el icono para obtener un resúmen de los Términos, proporcionado por ToS;DR.",
    "chrome_description": "Esta extensión añade un icono pequeño en la parte derecha de vuestra barra de direcciones. Si navegáis por una página web que no está en nuestra base de datos, no va a aparecer nada. Haced clic sobre el icono para obtener un resúmen de los Términos, proporcionado por ToS;DR. Si aterrizáis sobre una página con Términos muy malos, una notificación aparecerá para avisaros.",
    "opera_description": "Esta extensión añade un icono pequeño en la parte superior derecha de vuestro navegador. Si navegáis por una página web que no está en nuestra base de datos, no va a aparecer nada. Haced clic sobre el icono para obtener un resúmen de los Términos, proporcionado por ToS;DR.",
    "about_jumbotron_paragraph_2": "<strong>Contexto.</strong> La idea detrás ToS;DR surgió durante el <a href=\"http://events.ccc.de/camp/2011/wiki/ToS;DR\">2011 Chaos Communication Camp</a>, cerca de Berlín, por miembros de <a href=\"http://unhosted.org\"> Unhosted</a>, un movimiento para crear aplicaciones web que otorgasen a los usuarios un control sobre sus datos valiosos y su vida privada. En el verano del 2012, <a href=\"http://hugoroy.eu/index.en.html\">Hugo Roy</a> (<a href=\"http://twitter.com/hugoroyd\">@hugoroyd</a>) comenzó la análisis legal que daría vida al proyecto. Desde entonces, más gente se ha unido al equipo y ha contribuido a través de la comunidad de contribuidores. Por último, todo el trabajo es transparente y las discusiones tienen lugar en público. Nuestro trabajo es <a href=\"thanks\">financiado</a> por organizaciones sin ánimo de lucro y donaciones individuales, y es un <a href=\"http://fsfe.org/about/basics/freesoftware.html\">software gratuito</a> con datos abiertos al público.",
    "about_jumbotron_paragraph_1": "“Terms of Service; Didn't Read” (ToS;DR) es un jóven proyecto empezado en Junio del año 2012 para solucionar \"la mayor mentira en la Red\": casi nadie lee en realidad los Términos y Condiciones que aceptamos constantemente.",
    "about_jumbotron_paragraph_4": "<strong>¿Qué quiere decir ToS;DR?</strong> El nombre se inspira del acrónimo TL;DR, que significa en inglés \"Too Long; Didn't Read\" (\"Demasiado Largo; No Leí\"), el cual es utilizado habitualmente en blogs y correos electrónicos cuando un bloque de texto se alarga demasiado y a la gente les da pereza leerlo en su totalidad. Se suponía que iba a ser tan sólo un nombre en clave. Pero resulta que a la gente le gusta. (¿Y a vos?)"
}
