{
    "add_to": "Agregar a {{ browser }}",
    "about_jumbotron_paragraph_3": "Por favor ten en cuenta que el proyecto está aún en su fase inicial y la mayoría de los datos pueden ser sujetos de cambios importantes. Más información sobre <a href=\"classification\">nuestra clasificación</a>.",
    "thanks_jumbotron_paragraph_2": "El movimiento Unhosted y los participantes del Berlin Hack y Tell en C-Base",
    "thank_you": "¡Muchas gracias!",
    "translators": "Traductores",
    "thanks": "Gracias",
    "our_supporters": "Los que nos apoyan",
    "thanks_jumbotron_paragraph_1": "Nos gustaría dar las gracias a los individuales y a las organizaciones que apoyan el proyecto. Sin su ayuda, ¡este esfuerzo no sería duradero! Querríamos expresar también nuestra gratitud a los que han ayudado al inicio del proyecto:",
    "title": "Descargas",
    "about": "Sobre nosotros",
    "featured_title": "Extensión para tu navegador",
    "safari_description": "Esta extensión añade un icono pequeño en la parte derecha de tu barra de direcciones. Si navegas por una página web que no está en nuestra base de datos, no va a aparecer nada. Haz clic sobre el icono para obtener un resúmen de los términos, proporcionado por ToS;DR.",
    "edge_description": "Esta extensión añade un icono pequeño en la parte derecha de tu barra de direcciones. Si navegas por una página web que no está en nuestra base de datos, no va a aparecer nada. Haz clic sobre el icono para obtener un resúmen de los términos, proporcionado por ToS;DR.",
    "add-on": "Extensión",
    "extension": "Extensión",
    "view_source": "Mirar código fuente en GitHub",
    "thanks_jumbotron_paragraph_3": "En septiembre de 2012, hemos lanzado una recaudación de fondos sobre Indiegogo. Gracias a los esfuerzos de centenas de personas, hemos conseguido alcanzar diez mil euros y subvenciones de Gründer Garage, Google para Startups y Stiftung Entrepreneurship. ",
    "thanks_jumbotron_paragraph_4": "¡También nos sentimos halagados por el apoyo de las pequeñas donaciones! ¡Muchas gracias a los usuarios de flattr! ",
    "firefox_description": "Esta extensión añade un icono pequeño en la parte derecha de tu barra de direcciones. Si navegas por una página web que no está en nuestra base de datos, no va a aparecer nada. Haz clic sobre el icono para obtener un resúmen de los términos, proporcionado por ToS;DR.",
    "chrome_description": "Esta extensión añade un icono pequeño en la parte derecha de tu barra de direcciones. Si navegas por una página web que no está en nuestra base de datos, no va a aparecer nada. Haz clic sobre el icono para obtener un resúmen de los términos, proporcionado por ToS;DR. Cuando aterrices sobre una página con términos muy malos, una notificación aparecerá para avisarte.",
    "opera_description": "Esta extensión añade un icono pequeño en la parte derecha de tu barra de direcciones. Si navegas por una página web que no está en nuestra base de datos, no va a aparecer nada. Haz clic sobre el icono para obtener un resúmen de los términos, proporcionado por ToS;DR.",
    "about_jumbotron_paragraph_2": "<strong>Contexto.</strong> La idea detrás ToS;DR surgió durante el <a href=\"http://events.ccc.de/camp/2011/wiki/ToS;DR\">2011 Chaos Communication Camp</a> cerca de Berlín, con gente de <a href=\"http://unhosted.org\"> Unhosted</a>, un movimiento para crear aplicaciones web que otorgan a los usuarios un control sobre sus datos valiosos y vida privada. En el verano 2012, <a href=\"http://hugoroy.eu/index.en.html\"> Hugo Roy</a> (<a href=\"http://twitter.com/hugoroyd\">@hugoroyd</a>) empezó la análisis legal y dió vida al proyecto. Desde entonces, más gente se ha unido al equipo y ha contribuido a través de la comunidad de lectores. Por último, todo el trabajo es transparente y las discusiones tienen lugar en público. Nuestro trabajo es <a href=\"thanks\">financiado</a> por organizaciones sin ánimo de lucro y donaciones individuales y es un <a href=\"http://fsfe.org/about/basics/freesoftware.html\">software gratuito</a> con datos abiertos al público.",
    "about_jumbotron_paragraph_1": "“Terms of Service; Didn't Read” (Términos y condiciones; no leídos: ToS;DR) es un jóven proyecto empezado en junio 2012 para reparar \"la mayor mentira en la web\": casi nadie lee en realidad los términos y condiciones de uso que aceptamos todo el rato.",
    "about_jumbotron_paragraph_4": "<strong>Qué quiere decir ToS;DR?</strong> El nombre se inspira de la sigla TL;DR que significa en inglés \"Too Long; Didn't Read\" (\"Demasiado Largo, Sin Leer\") y es utilizado habitualmente en blogs y emails cuando un bloque de texto es demasiado largo y a la gente les da pereza leerlo. Se suponía que iba a ser tan sólo un nombre en clave. Pero resulta que a la gente le gusta (¿a ti también?)"
}
